module.exports = {
  "1000": {
    "id": 1000,
    "number": 2,
    "content": "告诉他们你是穿越来的，其实你是现代人#既来之，则安之",
    "dialogueId": "100013|100014|100015|100016|100017#100017"
  },
  "1001": {
    "id": 1001,
    "number": 2,
    "content": "去繁华的街上溜达溜达#在季将军府中转转",
    "dialogueId": "100038#100035|100036|100037|100038"
  },
  "1002": {
    "id": 1002,
    "number": 2,
    "content": "练武功，防身#练乐器，争取嫁个王公贵族",
    "dialogueId": "100071#100068|100069|100070|100071"
  },
  "1003": {
    "id": 1003,
    "number": 2,
    "content": "上前抓住他的衣服，问他到底是谁#打道回府",
    "dialogueId": "100095|100096|100097|100098|100099|100100#100100"
  }
}